const sessionQuoteData = {
  "第1期": [
    {
      "name": "xiaobai",
      "quote": "我觉得我们在这个赶集会上最大的根本目的是招募——几个人愿意参与进我们这个小项目，一起来做这件事情。",
      "score": 12
    },
    {
      "name": "南塘汉子",
      "quote": "从共创营来说，我觉得也是我们和这个社区深度链接，在这个社区里有一个重要的文化创生的过程，我会挺期待这样一个行动。",
      "score": 8
    }
  ],
  "第2期": [
    {
      "name": "FC",
      "quote": "那针对言行那件事情，我觉得目前大概就这样子吧，我们逐渐的去促成这个可以往下推进的基础环境吧。我觉得我个人觉得可以的哈，所以我争取大家今天就这样的情况就可以先通过了，然后再来做下一步追踪。",
      "score": 12
    },
    {
      "name": "砚仁",
      "quote": "很好的想法，我觉得我的工厂已经可以往后推一推，先把这个营推起来。我觉得这个还蛮有蛮有意思的，因为他其实蛮符合南方现在他一个。想法啊，我觉得。可以可以可以先先考虑一下做这个音啊，我觉得蛮不错的，嗯。",
      "score": 12
    }
  ],
  "第3期": [
    {
      "name": "FC",
      "quote": "我觉得我能做的也差不多了。这个活动稍微有了雏形，这也是我一般在推动活动当中觉得蛮重要的几个要素都已经具备了。当然可以更加完善，但如果落实到文本的话，我们是可以有更好的推动方向的。",
      "score": 11
    },
    {
      "name": "若曦",
      "quote": "在蚌埠呢，不开摄像头了，还没起床呢。挺好的，现在还不错。可能过几天去南塘吧。",
      "score": 8
    }
  ],
  "第4期": [
    {
      "name": "若曦",
      "quote": "不知道为什么，还是有一点点犹豫。就感觉如果我确定了，动起来，然后就会一直往后面推了。我也不知道什么原因。",
      "score": 12
    },
    {
      "name": "FC",
      "quote": "先设定一个议程吧，我也不知道还有没有其他的，就是好多人讨论一下小白说的同行公社。",
      "score": 9
    }
  ],
  "第5期": [
    {
      "name": "砚仁",
      "quote": "想推卸责任啊，那第四期你们想怎么办就怎么办？我办完第三期，觉得心已经很累了。K，你让我一个人去做这样的模型，我实在是没有办法继续支撑了。就是说，大家不要一直提要求，请大家想想办法，帮帮我，OK?",
      "score": 14
    },
    {
      "name": "跳跳",
      "quote": "你们什么时候回来呀？砚仁，砚仁！第三期共创营要开始吗？要做吗？嗯。济南玩的怎么样啊？开不开心？",
      "score": 11
    }
  ],
  "第6期": [
    {
      "name": "FC",
      "quote": "哈喽，跳跳，许久不见了。我到了你们的学校，没看见你，你在哪里呀？",
      "score": 8
    },
    {
      "name": "FC",
      "quote": "哎呀，跳跳，你在吗？有没有在你学校看见你呀？好想念你啊，甚是想念呢。",
      "score": 8
    }
  ],
  "第7期": [
    {
      "name": "砚仁",
      "quote": "其实我想的是，如果举办黑客松的话，主办方是谁？然后奖金资金怎么来？办完这个活动后，这些黑客松其实是一些项目，这个项目是否真的能够对南唐有利呢？这是主办方需要考虑清楚的，所以第一个问题就是：谁是主办方？",
      "score": 12
    },
    {
      "name": "富章",
      "quote": "哦，我靠，这个周五搞得我有点不是很清楚。今天周三，明天周四，然后周五做比赛，是这个意思吗？这是一个不到48小时的快闪活动吗？我的理解有错吗？",
      "score": 12
    }
  ],
  "第8期": [
    {
      "name": "xiaobai",
      "quote": "能听到吗？我现在在合作社的办公室，连灯都没有开，自己一个人孤独在这里。今天晚上，合作社的兄弟们去吃饭了，没有一个人喊我。我很孤独，来这里挨饿。拖到了现在，太惨了，然后富强哥又不在南塘，所以今天晚上的宵夜又是遥遥无期，那应该怎么办呢？",
      "score": 24
    },
    {
      "name": "FC",
      "quote": "好，谢谢，非常好。感谢在场的每位伙伴。挺有意思的，还有没有其他伙伴？",
      "score": 11
    }
  ],
  "第9期": [
    {
      "name": "YTZ",
      "quote": "嗯，其实我没太明白\u201c跳跳和砚仁\u201d的回应和我说的问题，直接关系或者矛盾在哪里？我有点儿没听懂。",
      "score": 16
    },
    {
      "name": "YTZ",
      "quote": "嗯，其实刚刚砚仁解释完之后，我还没有特别明白。我印象当中之前在大家的讨论的时候梳理过这个事情，但现在好像还是有点乱，N的流通的关系是不是可以去整理出来？我也没有想得很清楚。",
      "score": 12
    }
  ]
};